{
    "mainTitle": "Expand Your Photography Career with Yogzan",
    "mainDesc": "Already a skilled photographer and want to work on exciting projects while earning more? Join Yogzan and be part of our professional team.",
    "whyTitle": "Why Work with Yogzan",
    "workflowTitle": "How does it work?",
    "workflowDesc": "Fill out the available form to register as a Yogzan collaborator.",
    "workflow": [
        {
            "title": "Receive Project",
            "desc": "Our team will contact you with detailed information about the project you will be working on."
        },
        {
            "title": "Shoot and Send",
            "desc": "After completing the photo or video session, send all the results to Yogzan via Yogzan’s cloud storage access."
        },
        {
            "title": "Receive Commission",
            "desc": "Once we have received the photos, please wait to receive your commission within 1 to 2 days."
        }
    ],
    "joinTitle": "Join Yogzan Now",
    "joinDesc": "We can’t wait to get to know you. Fill out the form below!",
    "stepper": [
        "Personal Info",
        "Experience Details"
    ],
    "chooseUs": [
        {
            "title": "Flexible Schedule",
            "desc": "Have another job? No problem. You can work on each project whenever you are ready."
        },
        {
            "title": "Clients Everywhere",
            "desc": "Yogzan has many clients spread across major cities in Indonesia, Malaysia & Singapore. Take on projects wherever you are."
        },
        {
            "title": "Shoot. Send. Earn.",
            "desc": "You simply execute the shoot on site, send the results, and receive your commission. We will take care of the rest."
        },
        {
            "title": "Develop Your Skills",
            "desc": "With the many projects at Yogzan, you will gain valuable experience to produce your best work. You will also receive exclusive training from Yogzan to further enhance your skills."
        }
    ]
}